[
  "obsidian-kanban",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-mind-map",
  "obsidian-icon-folder",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "checkbox-reorder",
  "obsidian-toggl-integration",
  "copilot",
  "tag-wrangler",
  "obsidian-save-as-gist",
  "obsidian-activity-history",
  "obsidian-git",
  "obsidian-reveal-active-file",
  "github-embeds",
  "github-issue-augmentation",
  "nifty-links"
]